
/* Class = "NSPanel"; title = "View Options"; ObjectID = "3"; */
"3.title" = "Opzioni Vista";

/* Class = "NSTextFieldCell"; title = "Transactions"; ObjectID = "6"; */
"6.title" = "Transazioni";

/* Class = "NSButtonCell"; title = "Description"; ObjectID = "8"; */
"8.title" = "Descrizione";

/* Class = "NSButtonCell"; title = "Payee"; ObjectID = "10"; */
"10.title" = "Beneficiario";

/* Class = "NSButtonCell"; title = "Check #"; ObjectID = "12"; */
"12.title" = "Conto #";

/* Class = "NSTextFieldCell"; title = "Net Worth"; ObjectID = "22"; */
"22.title" = "Patrimonio Netto";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "23"; */
"23.title" = "Variazione";

/* Class = "NSButtonCell"; title = "Change %"; ObjectID = "24"; */
"24.title" = "Variazione %";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "25"; */
"25.title" = "Inizio";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "34"; */
"34.title" = "Variazione";

/* Class = "NSButtonCell"; title = "Last"; ObjectID = "35"; */
"35.title" = "Ultimo";

/* Class = "NSTextFieldCell"; title = "Profit & Loss"; ObjectID = "36"; */
"36.title" = "Guadagno & Perdita";

/* Class = "NSButtonCell"; title = "Change %"; ObjectID = "37"; */
"37.title" = "Variazione %";

/* Class = "NSButtonCell"; title = "Graph"; ObjectID = "42"; */
"42.title" = "Grafico";

/* Class = "NSButtonCell"; title = "Pie Chart"; ObjectID = "44"; */
"44.title" = "Grafico a torta";

/* Class = "NSButtonCell"; title = "Pie Chart"; ObjectID = "47"; */
"47.title" = "Grafico a torta";

/* Class = "NSButtonCell"; title = "Graph"; ObjectID = "48"; */
"48.title" = "Grafico";

/* Class = "NSButtonCell"; title = "Description"; ObjectID = "57"; */
"57.title" = "Descrizione";

/* Class = "NSTextFieldCell"; title = "Account"; ObjectID = "58"; */
"58.title" = "Conto";

/* Class = "NSButtonCell"; title = "Payee"; ObjectID = "59"; */
"59.title" = "Beneficiario";

/* Class = "NSButtonCell"; title = "Check #"; ObjectID = "60"; */
"60.title" = "Conto #";

/* Class = "NSButtonCell"; title = "Graph"; ObjectID = "62"; */
"62.title" = "Grafico";

/* Class = "NSButtonCell"; title = "Budgeted"; ObjectID = "70"; */
"70.title" = "Previsto";

/* Class = "NSButtonCell"; title = "Budgeted"; ObjectID = "74"; */
"74.title" = "Previsto";

/* Class = "NSButtonCell"; title = "Check #"; ObjectID = "81"; */
"81.title" = "Conto #";

/* Class = "NSButtonCell"; title = "Payee"; ObjectID = "82"; */
"82.title" = "Beneficiario";

/* Class = "NSButtonCell"; title = "Description"; ObjectID = "83"; */
"83.title" = "Descrizione";

/* Class = "NSTextFieldCell"; title = "Schedules"; ObjectID = "84"; */
"84.title" = "Pianificazione";

/* Class = "NSButtonCell"; title = "Reconciliation Date"; ObjectID = "92"; */
"92.title" = "Data di Riconciliazione";

/* Class = "NSButtonCell"; title = "Account #"; ObjectID = "99"; */
"99.title" = "Conto #";

/* Class = "NSButtonCell"; title = "Account #"; ObjectID = "103"; */
"103.title" = "Conto #";

/* Class = "NSButtonCell"; title = "Debit/Credit"; ObjectID = "147"; */
"147.title" = "Debito/Credito";

/* Class = "NSButtonCell"; title = "Check #"; ObjectID = "156"; */
"156.title" = "Conto #";

/* Class = "NSButtonCell"; title = "Payee"; ObjectID = "157"; */
"157.title" = "Beneficiario";

/* Class = "NSButtonCell"; title = "Description"; ObjectID = "158"; */
"158.title" = "Descrizione";

/* Class = "NSTextFieldCell"; title = "General Ledger"; ObjectID = "159"; */
"159.title" = "Libro Mastro";

/* Class = "NSButtonCell"; title = "Reconciliation Date"; ObjectID = "167"; */
"167.title" = "Data di Riconciliazione";
